Repository: Nahaldryne/ifeature
Catalog: languages/*.po
Languages: es_es

source: &#8217; Category:
es_es: &#39;Categoría:

source: Posts Tagged &#8216;
es_es: Posts Tagged &#39;

source: Archive for:
es_es: Archivo para:

source: Author Archive:
es_es: Archivo del Autor:

source: Blog Archives:
es_es: Archivos del blog:

source: No Responses
es_es: No hay respuestas

source: % Responses
es_es: Respuestas%

source: Recent Posts
es_es: Mensajes recientes

source: Archives
es_es: Archivo

source: Links
es_es: Enlaces

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
es_es: Desarrollado por WordPress, el estado de la técnica de la plataforma semántica de publicación personal.

source: Enter Contact Information Here
es_es: Ingrese información de contacto aquí

source: Use the image uploader or enter your own URL into the input field to use an image as your logo. To display the site title as text, leave blank.
es_es: Use el cargador de imágenes o entrar en su propia URL en el campo de entrada para utilizar una imagen como su logotipo. Para mostrar el título del sitio, como texto, deje en blanco.

source: Enter contact info such as phone number for the top right corner of the header. It can be HTML (to hide enter the word: hide).
es_es: Entrar en contacto con información como número de teléfono de la esquina superior derecha de la cabecera. Puede ser HTML (para ocultar introducir la palabra: ocultar).

source: A favicon is a 16x16 pixel icon that represents your site; paste the URL to a .ico image that you want to use as the image.
es_es: Un favicon es un icono de 16x16 píxeles que representa a su sitio, pegar la dirección URL a una imagen ico que desea usar como la imagen..

source: Check this box to disable breadcrumb links.
es_es: Marque esta casilla para desactivar los listados de enlaces.

source: Enter Copyright text used on the right side of the footer. It can be HTML.
es_es: Escriba el texto autor utiliza en el lado derecho del pie de página. Puede ser HTML.

source: You can paste your Google Analytics or other tracking code in this box. This will be automatically be added to the footer.
es_es: Puede pegar el código de Google Analytics o el seguimiento de otros en este cuadro. Esto se añadirán automáticamente a pie de página.

source: Choose a font:
es_es: Elija un tipo de letra:

source: (Default is Arial)
es_es: (Por defecto es Arial)

source: Link Color:
es_es: Color del enlace:

source: Use the color picker to select the site link color
es_es: Utilice el selector de color para seleccionar el color de los enlaces del sitio

source: Enable Widget Title Background:
es_es: Habilitar el fondo del widget de título:

source: Check this box to enable the classic widget title backgrounds.
es_es: Marque esta casilla para permitir que los fondos flash clásico título.

source: Post Excerpts:
es_es: Extractos del mensaje:

source: Use the following options to control excerpts.
es_es: Use las siguientes opciones para el control de pasajes.

source: Featured Images:
es_es: Imágenes:

source: Use the following options to control featured image alignment and size.
es_es: Use las siguientes opciones para el control de alineación de la imagen aparece y el tamaño.

source: Hide Post Elements:
es_es: Ocultar los elementos del mensaje:

source: Use the following checkboxes to hide various post elements.
es_es: Use las siguientes casillas para ocultar diversos elementos de correos.

source: Show Facebook Like Button:
es_es: Mostrar Facebook Al igual que Button:

source: Check this box to show the Facebook Like Button on blog posts.
es_es: Marque esta casilla para mostrar el botón de Facebook Al igual que en el blog.

source: Show Google +1 button:
es_es: Mostrar un botón de Google:

source: Check this box to show the Google +1 Button on blog posts.
es_es: Marque esta casilla para mostrar el botón en Google un post de blog.

source: Home Description:
es_es: Inicio Descripción:

source: Enter the META description of your homepage here.
es_es: Introduzca la descripción del META de la página principal aquí.

source: Home Keywords:
es_es: Palabras clave hogar:

source: Enter the META keywords of your homepage here (separated by commas).
es_es: Introduzca las palabras clave META de su página aquí (separados por comas).

source: Optional Home Title:
es_es: Título Principal opcional:

source: Enter an alternative title of your homepage here (default is site tagline).
es_es: Ingrese un título alternativo de la página principal aquí (por defecto es el lema del sitio).

source: Hide iFeature Slider:
es_es: Ocultar iFeature Slider:

source: Check this box to hide the Feature Slider on the homepage.
es_es: Marque esta casilla para ocultar el control deslizante característica en la página principal.

source: Show Posts From Blog Category:
es_es: Mostrar mensajes de la categoría de blog:

source: (Default is all)
es_es: (El valor predeterminado es todos)

source: Number of Featured Posts:
es_es: Número de puestos destacados:

source: (Default is 5
es_es: (Por defecto es de 5

source: Slider Delay Time (in milliseconds):
es_es: Deslizador de tiempo de retardo (en milisegundos):

source: (Default is 3500)
es_es: (Por defecto es 3500)

source: Enter your Facebook page URL for the Facebook social icon.
es_es: Introduzca su dirección de la página de Facebook para el icono de Facebook social.

source: Enter your Twitter URL for Twitter social icon.
es_es: Introduzca su dirección de Twitter para Twitter icono social.

source: Enter your Google Plus url (we recommend using the http://gplus.to/ shortener).
es_es: Google Introduzca su dirección de signo más (se recomienda utilizar el acortador http://gplus.to/).

source: Enter your Flickr URL for the Flickr social icon.
es_es: Introduzca su dirección de Flickr en el icono de Flickr social.

source: Enter your LinkedIn URL for the LinkedIn social icon.
es_es: Introduzca su dirección de LinkedIn para el icono de LinkedIn social.

source: Enter your YouTube URL for the YouTube social icon.
es_es: Ingrese su dirección URL de YouTube para el icono de YouTube social.

source: Enter your Google Maps URL for the Google Maps social icon.
es_es: Ingrese su dirección Google Maps para el icono de Google Maps social.

source: Enter your contact email address for email social icon.
es_es: Introduzca su dirección de correo electrónico de contacto para el icono de correo electrónico sociales.

source: Enter Feedburner URL, or leave blank for default RSS feed.
es_es: Introduzca Feedburner URL, o dejar en blanco por incumplimiento feed RSS.

source: Show Excerpts
es_es: Extractos mostrar

source: Excerpt Link Text
es_es: Extracto Link Text

source: Excerpt Character Length
es_es: Extracto de caracteres de longitud

source: Author
es_es: autor

source: Categories
es_es: categorías

source: Date
es_es: fecha

source: Comments
es_es: comentarios

source: Sharing
es_es: compartir

source: Define a custom Featured Image size below (default is 100 by 100):
es_es: Definir un tamaño de destacados imagen (por defecto es 100 por 100):

source: Height
es_es: altura

source: Width
es_es: ancho

source: Custom Logo
es_es: Logotipo personalizado

source: Upload a logo image to use
es_es: Subir una imagen del logotipo de usar

source: Custom Favicon
es_es: Favicon personalizado

source: Upload a favicon image to use
es_es: Subir una imagen favicon para el uso

source: Check this box to hide the Facebook icon.
es_es: Marque esta casilla para ocultar el icono de Facebook.

source: Check this box to hide the Twitter icon.
es_es: Marque esta casilla para ocultar el icono de Twitter.

source: Check this box to hide the Google + icon.
es_es: Marque esta casilla para ocultar el icono de Google +.

source: Check this box to hide the Flickr icon.
es_es: Marque esta casilla para ocultar el icono de Flickr.

source: Check this box to hide the LinkedIn icon.
es_es: Marque esta casilla para ocultar el icono de LinkedIn.

source: Check this box to hide the YouTube icon.
es_es: Marque esta casilla para ocultar el icono de YouTube.

source: Check this box to hide the Google Maps icon.
es_es: Marque esta casilla para ocultar el icono de Google Maps.

source: Check this box to hide the Email icon.
es_es: Marque esta casilla para ocultar el icono de correo electrónico.

source: Check this box to hide the RSS icon.
es_es: Marque esta casilla para ocultar el icono de RSS.

source: WARNING THIS RESTORES ALL DEFAULTS
es_es: ADVERTENCIA Esto restaura todos los valores predeterminados

source: No Comments &#187;
es_es: No hay comentarios &#187;

source: 1 Comment &#187;
es_es: 1 comentario &#187;

source: % Comments &#187;
es_es: % comentario &#187;

source: Published by
es_es: Publicado por

source: in
es_es: en

source: on
es_es: en

source: Edit this entry.
es_es: Editar esta entrada.

source: &laquo; Older Entries
es_es: &laquo; entradas más antiguas

source: Newer Entries &raquo;
es_es: entradas recientes &raquo;

source: Search Results For:
es_es: Resultados de la búsqueda para:

source: Subscribe
es_es: suscribir

source: Entries (RSS)
es_es: Entradas (RSS)

source: Comments (RSS)
es_es: Comentarios (RSS)

source: iFeature Slider Options
es_es: iFeature deslizante Opciones

source: iFeature Slider Image
es_es: iFeature Image Slider

source: Upload your image here:
es_es: Subir su imagen aquí:

source: Hide page title
es_es: Ocultar título de la página

source: Check this box to hide your page title
es_es: Marque esta casilla para ocultar su título de la página

source: SEO Title
es_es: SEO Título

source: Enter your page title
es_es: Introduzca su título de la página

source: SEO Description
es_es: Descripción SEO

source: Enter your page description
es_es: Escriba su descripción de la página

source: SEO Keywords
es_es: Palabras clave SEO
